
<div style="float:left;">
<img src="./images/ei256.png" style="width:261px;height:231px	;"/>
</div>
<div style="padding:20px;text-align:left;_float:left;">


<p>
La Fundaci&oacute;n &quot;Estudiantes del Instante&quot; es una asociaci&oacute;n sin fines de lucro que se empe&ntilde;a en
abrir y ofrecer oportunidades para el estudio del ser interior. Se promueven y organizan eventos en los que se sugieren pautas 
para el auto-descubrimiento del individuo.
</p>
<p>
Sin representar ninguna doctrina o m&eacute;todo en espec&iacute;fico, la fundaci&oacute;n est&aacute; abierta a expandir el 
conocimiento y pr&aacute;ctica de m&uacute;ltiples terapias y disciplinas que influyan en el despertar espiritual de las
personas que lo busquen o lo necesiten.
</p>
<p>
La labor social propuesta no intenta mantener al margen el descontento de las personas o proveerles recursos ef&iacute;meros, 
sino el de mostrarles su propia fortaleza, apoyarles en que ellos mismos asuman su potencial de paz y felicidad. No hay
l&iacute;mites en la sanaci&oacute;n de un participante. Desde la rehabilitaci&oacute;n a partir de vicios y traumas, hasta
la maestr&iacute;a de entender la totalidad del ser.
</p>

<h3>Proyectos</h3>
Para corto plazo se prev&eacute; realizar las siguientes actividades:
<ul>
<li>Organizaci&oacute;n de rituales de saber ind&iacute;gena, expandiendo el uso de las medicinas ancestrales en la vida urbana, en busca
del mejoramiento de la convivencia en la ciudades y el mundo. Nos colaboran varios maestros estudiados en los lugares en que se
manejan y aprenden estas ceremonias desde milenios. </li>
<li>Terapias de Ayahuasca en zonas de alta probreza dirigido a hermanos con inclinaciones delictivas y presos de drogas y otros vicios. 
Dirige el taita Andr&eacute;s C&oacute;rdoba, cham&aacute;n de la cultura Inga, criado por los cofanes y con muchos a&ntilde;os 
de experiencia en el rescate de barrios.</li>
<li>Cursos de Constelaciones Familiares y otras terapias grupales y/o de parejas. Favoreciendo la armon&iacute;a dentro de los hogares
que son el n&uacute;cleo de la sociedad y la causa de todas nuestras expresiones regionales y como humanidad en general.
</li>
<li>Promoci&oacute;n frecuente de meditaciones, cursos, conferencias, libros o medios audiovisuales que propaguen el conocimiento de aquellos hermanos
que quieran compartirlo y que est&eacute;n en pro del bienestar del ser. </li>
<li>Realizaci&oacute;n de car&aacute;cter gratuito y peri&oacute;dico de clases de Yoga, Chi Kung, Tai Chi, tensegridad, y cualquier otra
disciplina energ&eacute;tica para centrarse en el s&iacute; mismo.</li>
<li>Levantamiento de una librer&iacute;a dirigido a la espiritualidad y 
Realizaci&oacute;n de car&aacute;cter gratuito y peri&oacute;dico de clases de Yoga, Chi Kung, Tai Chi, tensegridad, y cualquier otra
disciplina energ&eacute;tica para centrarse en el s&iacute; mismo.</li>
</ul>
Para un mayor plazo, los objetivos que hasta ahora est&aacute;n planteados para la instituci&oacute;n son:
<ul>
<li>Instalaci&oacute;n f&iacute;sica y propia de un centro de estudios en donde se disponga de un ashram, de salones de ense&ntilde;anza, de contacto
con la naturaleza y con otros seres humanos, de un ambiente para rituales ceremoniales y de meditaci&oacute;n y para cualquier otra actividad pausible.</li>
<li>Apoyo econ&oacute;mico, estructural o de recursos a otras asociaciones que tengan ya organizados sus formas de sanaci&oacute;n y de estudio
pr&aacute;ctico del vivir.</li>
<li>Contrataci&oacute;n de profesores, instructores, terapeutas y masajistas para ofrecer en un lugar centralizado todo tipo de medicina hol&iacute;stica
que nutra a los participantes de un mejor estar.</li>
<li>Retiros y peregrinaciones hacia sitios estrat&eacute;gicos que estimulen el crecimiento de esa paz interior que
el ruido del mundo no nos deja escuchar.</li>
<li>Fundaci&oacute;n de escuelas laicas cuyas metodolog&iacute;as pedag&oacute;gicas innoven en la educaci&oacute;n de seres integrales, autopensantes
y llenos de autoestima y amor.</li>
</ul>
<p>Algunos objetivos est&aacute;n a&uacute;n nublados tras el horizonte, pero otros ya han sido trazados o incluso en ejecuci&oacute;n. 
Iniciando en Venezuela, y ya extendi&eacute;ndose a la tierra del <a href="./ecuador" style="text-decoration:none;color:black;font-weight:bold;">Ecuador</a></p>


</div>

